export {data};
let data = [
    {name: "Ночной конвой", year: "2020", country: "Франция, Бельгия", genre: "Драма,Криминал", director: "Анн Фонтен", role: "Омар Си, Пейман Моаади, Виржини Эфира, Грегори Гадебуа, Аврора Брутен, Нагиса Моримото, Тадрина Хокинг", description: "В центре сюжетной линии драматического фильма оказываются трое полицейских – Эрик, Аристид и Вирджиния занимаются сопровождением некоего человека в терминал аэропорта.", img: "https://image.kinokrad.co/p/medium/1586387887_nochnoy-konvoy.jpeg"}
]

// console.log(data.name)