export { data };
let data = [
  {
    name: "Ночной конвой",
    year: "2020",
    country: "Франция, Бельгия",
    genre: "Драма,Криминал",
    director: "Анн Фонтен",
    role:
      "Омар Си, Пейман Моаади, Виржини Эфира, Грегори Гадебуа, Аврора Брутен, Нагиса Моримото, Тадрина Хокинг",
    description:
      "В центре сюжетной линии драматического фильма оказываются трое полицейских – Эрик, Аристид и Вирджиния занимаются сопровождением некоего человека в терминал аэропорта.",
    img: "https://image.kinokrad.co/p/medium/1586387887_nochnoy-konvoy.jpeg",
  },
  {
    name: "Мулан",
    year: "2020",
    country: "США, Канада, Гонконг",
    genre: "Драмма, Боевик, Фентези",
    director: " Ники Каро",
    role:
      "Лю Ифэй, Донни Йен, Джет Ли, Джейсон Скотт Ли, Йосон Ан, Джан Ю, Доа Моа",
    description:
      "Фильм представляет собой адаптацию одноименного мультфильма конца прошлого века. История по-прежнему основана на древней легенде, разворачивающейся в Китае. Действующий Китайский император...",
    img:
      "https://s.kinokrad.co/uploads/img/9757ea30fb486a1f0268a6b3b87d3336.jpeg",
  },
  {
    name: "Мулан",
    year: "2020",
    country: "США, Канада, Гонконг",
    genre: "Драмма, Боевик, Фентези",
    director: " Ники Каро",
    role:
      "Лю Ифэй, Донни Йен, Джет Ли, Джейсон Скотт Ли, Йосон Ан, Джан Ю, Доа Моа",
    description:
      "Фильм представляет собой адаптацию одноименного мультфильма конца прошлого века. История по-прежнему основана на древней легенде, разворачивающейся в Китае. Действующий Китайский император...",
    img:
      "https://s.kinokrad.co/uploads/img/9757ea30fb486a1f0268a6b3b87d3336.jpeg",
  },
  {
    name: "Мулан",
    year: "2020",
    country: "США, Канада, Гонконг",
    genre: "Драмма, Боевик, Фентези",
    director: " Ники Каро",
    role:
      "Лю Ифэй, Донни Йен, Джет Ли, Джейсон Скотт Ли, Йосон Ан, Джан Ю, Доа Моа",
    description:
      "Фильм представляет собой адаптацию одноименного мультфильма конца прошлого века. История по-прежнему основана на древней легенде, разворачивающейся в Китае. Действующий Китайский император...",
    img:
      "https://s.kinokrad.co/uploads/img/9757ea30fb486a1f0268a6b3b87d3336.jpeg",
  },
  {
    name: "Мулан",
    year: "2020",
    country: "США, Канада, Гонконг",
    genre: "Драмма, Боевик, Фентези",
    director: " Ники Каро",
    role:
      "Лю Ифэй, Донни Йен, Джет Ли, Джейсон Скотт Ли, Йосон Ан, Джан Ю, Доа Моа",
    description:
      "Фильм представляет собой адаптацию одноименного мультфильма конца прошлого века. История по-прежнему основана на древней легенде, разворачивающейся в Китае. Действующий Китайский император...",
    img:
      "https://s.kinokrad.co/uploads/img/9757ea30fb486a1f0268a6b3b87d3336.jpeg",
  },
  {
    name: "Мулан",
    year: "2020",
    country: "США, Канада, Гонконг",
    genre: "Драмма, Боевик, Фентези",
    director: " Ники Каро",
    role:
      "Лю Ифэй, Донни Йен, Джет Ли, Джейсон Скотт Ли, Йосон Ан, Джан Ю, Доа Моа",
    description:
      "Фильм представляет собой адаптацию одноименного мультфильма конца прошлого века. История по-прежнему основана на древней легенде, разворачивающейся в Китае. Действующий Китайский император...",
    img:
      "https://s.kinokrad.co/uploads/img/9757ea30fb486a1f0268a6b3b87d3336.jpeg",
  },
  {
    name: "Мулан",
    year: "2020",
    country: "США, Канада, Гонконг",
    genre: "Драмма, Боевик, Фентези",
    director: " Ники Каро",
    role:
      "Лю Ифэй, Донни Йен, Джет Ли, Джейсон Скотт Ли, Йосон Ан, Джан Ю, Доа Моа",
    description:
      "Фильм представляет собой адаптацию одноименного мультфильма конца прошлого века. История по-прежнему основана на древней легенде, разворачивающейся в Китае. Действующий Китайский император...",
    img:
      "https://s.kinokrad.co/uploads/img/9757ea30fb486a1f0268a6b3b87d3336.jpeg",
  },
  {
    name: "Мулан",
    year: "2020",
    country: "США, Канада, Гонконг",
    genre: "Драмма, Боевик, Фентези",
    director: " Ники Каро",
    role:
      "Лю Ифэй, Донни Йен, Джет Ли, Джейсон Скотт Ли, Йосон Ан, Джан Ю, Доа Моа",
    description:
      "Фильм представляет собой адаптацию одноименного мультфильма конца прошлого века. История по-прежнему основана на древней легенде, разворачивающейся в Китае. Действующий Китайский император...",
    img:
      "https://s.kinokrad.co/uploads/img/9757ea30fb486a1f0268a6b3b87d3336.jpeg",
  },
];
